const mockAbout = {
  sizeCompany: '100',
  phone: '+79787408141',
  site: undefined,
  durationOfWork: 'более 10 лет',
  legalName: 'OOO Крымстрой',
  inn: '123424234',
  desc: `Мы - команда профессионалов. Наш коллектив состоит из опытных специалистов, готовых
          принять любые вызовы в мире ремонта. Мы объединены страстью к творчеству и стремлением к
          качественной работе. Ремонт для вашего уюта. Мы не просто исправляем поломки - мы
          восстанавливаем уют вашего дома. Наша цель - создать пространство, в котором вы будете
          чувствовать себя комфортно и уютно. Качество и надежность. Наша команда гордится своими
          профессиональными навыками, четким планированием и вниманием к деталям. Мы стремимся к
          идеальному результату в каждом проекте. Доверьте нам свой дом. Полагайтесь на нас, чтобы
          превзойти ваши ожидания и создать у вас рай для жизни. Мы готовы принять вызов любой
          сложности и доказать наш профессионализм. Мы - команда профессионалов. Наш коллектив
          состоит из опытных специалистов, готовых принять любые вызовы в мире ремонта. Мы
          объединены страстью к творчеству и стремлением к качественной работе. Ремонт для вашего
          уюта. Мы не просто исправляем поломки - мы восстанавливаем уют вашего дома. Наша цель -
          создать пространство, в котором вы будете чувствовать себя комфортно и уютно. Качество и
          надежность. Наша команда гордится своими профессиональными навыками, четким планированием
          и вниманием к деталям. Мы стремимся к идеальному результату в каждом проекте. Доверьте нам
          свой дом. Полагайтесь на нас, чтобы превзойти ваши ожидания и создать у вас рай для жизни.
          Мы готовы принять вызов любой сложности и доказать наш профессионализм.`,
};

export default mockAbout;
