const mockServices = {
  countServices: 4,
  services: [
    {
      title: 'Капитальный ремонт',
      desc: 'Однозначно, диаграммы связей, превозмогая сложившуюся непростую экономическую ситуацию, своевременно верифицированы. Равным образом, новая модель организационной деятельности играет важную роль в формировании новых предложений.',
      salary: '120 ₽ / м2',
    },
    {
      title: 'Капитальный ремонт',
      desc: 'Однозначно, диаграммы связей, превозмогая сложившуюся непростую экономическую ситуацию, своевременно верифицированы. Равным образом, новая модель организационной деятельности играет важную роль в формировании новых предложений.',
      salary: '120 ₽ / м2',
    },
    {
      title: 'Капитальный ремонт',
      desc: 'Однозначно, диаграммы связей, превозмогая сложившуюся непростую экономическую ситуацию, своевременно верифицированы. Равным образом, новая модель организационной деятельности играет важную роль в формировании новых предложений.',
      salary: '120 ₽ / м2',
    },
    {
      title: 'Капитальный ремонт',
      desc: 'Однозначно, диаграммы связей, превозмогая сложившуюся непростую экономическую ситуацию, своевременно верифицированы. Равным образом, новая модель организационной деятельности играет важную роль в формировании новых предложений.',
      salary: '120 ₽ / м2',
    },
  ],
};

export default mockServices;
