const mockPortfolio = [
  {
    id: 1,
    name: 'Однокомнатная квартира в стиле Japandy в ЖК Famous',
    rooms: 1,
    type: 'студия',
    footage: 63,
    budget: 1000000,
    categoryRepair: 'Косметический',
    time: '12 мес.',
    desc: 'Картельные сговоры не допускают ситуации, при которой явные признаки победы институционализации будут заблокированы в рамках своих собственных рациональных ограничений. В целом, конечно, сложившаяся структура организации предоставляет широкие возможности для первоочередных требований оворы не допускают ситуации, при которой явные признаки Картельные сговоры не допускают ситуации, при которой явные признаки победы институционализации будут заблокированы в рамках своих собственных рациональных ограничений. В целом, конечно, сложившаяся структура организации предоставляет широкие возможности для первоочередных требований оворы не допускают ситуации, при которой явные признаки победы институционализации будут заблокированы в рамках свопобеды институционализации будут заблокированы в рамках своих',
    gallery: [
      {
        key: 1,
        src: 'https://bigfoto.name/uploads/posts/2021-10/1635087393_55-bigfoto-name-p-etapi-remonta-vo-vtorichnoi-kvartire-103.jpg',
      },
      {
        key: 2,
        src: 'https://hameleone.ru/wp-content/uploads/2023/08/a317df3423ea1fd94c405c1ce25c991c.jpeg',
      },
    ],
    authors: [
      { id: 1, fullName: 'Иванов Иван Иванович', role: 'Архитектор' },
      { id: 2, fullName: 'Иванов Иван Иванович', role: 'Дизайнер' },
    ],
  },
  {
    id: 2,
    name: 'Однокомнатная квартира в стиле Japandy в ЖК Famous',
    rooms: 2,
    type: 'Квратира',
    footage: 63,
    budget: 1000000,
    categoryRepair: 'Косметический',
    time: '12 мес.',
    desc: 'Картельные сговоры не допускают ситуации, при которой явные признаки победы институционализации будут заблокированы в рамках своих собственных рациональных ограничений. В целом, конечно, сложившаяся структура организации предоставляет широкие возможности для первоочередных требований оворы не допускают ситуации, при которой явные признаки победы институционализации будут заблокированы в рамках своих',
    gallery: [
      {
        key: 1,
        src: 'https://bigfoto.name/uploads/posts/2021-10/1635087393_55-bigfoto-name-p-etapi-remonta-vo-vtorichnoi-kvartire-103.jpg',
      },
      {
        key: 2,
        src: 'https://hameleone.ru/wp-content/uploads/2023/08/a317df3423ea1fd94c405c1ce25c991c.jpeg',
      },
    ],
    authors: [
      { id: 1, fullName: 'Иванов Иван Иванович', role: 'Архитектор' },
      { id: 2, fullName: 'Иванов Иван Иванович', role: 'Дизайнер' },
    ],
  },
];

export default mockPortfolio;
