const tags = [
  {
    key: 1,
    value: 'Ремонт под ключ',
  },
  {
    key: 2,
    value: 'Капитальный ремонт',
  },
  {
    key: 3,
    value: 'Ремонт с нуля',
  },
  {
    key: 4,
    value: 'Электромонтаж',
  },
  {
    key: 5,
    value: 'СантехническиеРаботы',
  },
  {
    key: 6,
    value: 'Отделочные работы',
  },
  {
    key: 7,
    value: 'Бюджетный ремонт',
  },
  {
    key: 8,
    value: 'Скоростной ремонт',
  },
  {
    key: 9,
    value: 'Косметический ремонт',
  },
];

export default tags;
